<?php

return [
    'title' => '用户回馈',
    'subtitle' => '专属经验分享',
    'user-1' => 'Ilovekobe',
    'user-2' => 'FoxyDraft',
    'user-3' => 'Ranr',
    'user-4' => 'XiaoWang',
    'user-5' => 'Godv',
    'user-6' => 'Rayyy',
    'user-7' => 'Ocean',
    'user-8' => 'Delphicc',
    'user-9' => 'noober',
    'feedback-1' => '进组的时间不长，但是能感觉到这里是一个
                    氛围很好的组，各种教学、回顾、
                    干核硬货、发售信息都很详细，
                    同时有什么问题都能很好的帮忙解决，
                    当然也希望组里能多搞点Mekpreme的活动^_^，
祝Mek越来越好！',
    'feedback-2' => '感谢所有每刻监控组的组员和员工提供的机会与信任，我们希望未来提供给会员们更多更好的 UI/UX 设计与体验',
    'feedback-3' => '虽然加入MEKNotify不是很久，
                    但是这里的兄弟姐妹们都很好，
                    有问题群里的大佬们都会帮忙解答，
                    并且有很多活动、团购和抽奖等，
                    总之来就对了哈哈！',
    'feedback-4' => '我主要解决欧洲地区的抢购信息。大大小小的欧洲网站，supreme,footlocker eu等等。了解各个欧洲网站的发售模式，需要用的卡以及补货信息。会在欧洲时间解决ticket问题，uk转运问题和每周的有奖竞猜活动，以及补充一些bot抢购信息。',
    'feedback-5' => '我主要负责BOT补货和涨跌趋势的分析。帮助组员原价买到BOT，分析各大BOT的涨跌趋势，低价购买高价卖出获得利润。有任何关于BOT补货的问题都可以开Ticket问我',
    'feedback-6' => '平常主要负责翻译机器人指南/发售信息，和机器人发售设置。对于刚进圈的朋友，如果有疑问欢迎开ticket或者dm我。',
    'feedback-7' => '我是 Ocean, 我基本啥都在管:yum: ，特别是 MEK Proxies.',
    'feedback-8' => '我是Андрей，主要负责Ticket答疑、发售信息翻译以及代抢等工作，如果你对抢购或组内事务有疑问，欢迎你开Ticket咨询，很高兴为你解答!',
    'feedback-9' => '\'我是月生,平常主要负责ticket问题和小伙伴们对于时下发售抢购的语音答疑.时不时会有惊喜小技巧给你~\'',
];
